<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
</head>
    <body>
        <h1>Заказ №1</h1>
        <h2>Сумма <b style="color: red">22245 руб.</b> Доп оборудование <b style="color: red">2234 руб.</b></h2>
        <h2>Клиент</h2>
        <table>
            <tr><td>ФИО</td><td><a href="https://www.facebook.com/tropinpavel">Тропин Павел Сергеевич</a></td></tr>
            <tr><td>№ ВУ</td><td>А4344АВ56</td></tr>
            <tr><td>VIN TC</td><td>XJP23244556XSM2345</td></tr>
        </table>
        <h2>ЛДУ</h2>
        <table>
            <tr><th>ФИО</th><th>№ ВУ</th></tr>
            <tr><td>Васечкин Василий Васильевич</td><td>А4344АВ56</td></tr>
            <tr><td>Игореевич Игорь Игоревич</td><td>А4344АВ63</td></tr>
        </table>
        <H2>Параметры заказа</H2>
        <table>
            <tr><th>Параметр</th><th>Значение</th></tr>
            <tr><td>Программа страхования</td><td>Бизнес</td></tr>
            <tr><td>Коэфициент срока действия договора</td><td>до 15-ти дней</td></tr>
            <tr><td>Категория ТС</td><td>2.2.2. Импортные легковые автомобили со страховой суммой: от 400 001 до 800 000 руб</td></tr>
            <tr><td>Срок эксплуатации ТС</td><td>3</td></tr>
            <tr><td>Стоимость ТС</td><td>300000</td></tr>
            <tr><td>Набор рисков</td><td>ХИЩЕНИЕ + УЩЕРБ + УТС</td></tr>
            <tr><td>Франшиза</td><td>Условная 10%</td></tr>
            <tr><td>Есть доп. оборудование на сумму: </td><td>20000</td></tr>
            <tr><td>Противоугонная система</td><td>Есть спутниковая поисковая система</td></tr>
            <tr><td>Количество ЛДУ</td><td>Любые лица от 33 лет</td></tr>
            <tr><td>Коэфициент парковости</td><td>10 и выше</td></tr>
            <tr><td>Коэфициент возмещения</td><td>Неагрегатный лимит</td></tr>
            <tr><td>Выплата без справок</td><td>2 раза за период страхования</td></tr>
            <tr><td>Возраст водителей (по самому "плохому" показателю)</td><td>20</td></tr>
            <tr><td>Стаж водителей (по самому "плохому" показателю)</td><td>4</td></tr>
            <tr><td>Процент комиссионного вознаграждения</td><td>0</td></tr>
            <tr><td>Единовременная оплата страховой премии</td><td>Да</td></tr>
            <tr><td>Определение размера ущерба</td><td>По калькуляции страховщика / По счетам СТОА из перечня</td></tr>
        </table>
        <H2>Коэфициенты рассчета</H2>
        <table>
            <tr><th>Параметр</th><th>Значение</th></tr>
            <tr><td>Тариф</td><td><b style="color: red">7.56</b></td></tr>
            <tr><td>Базовый тариф</td><td>4.5</td></tr>
            <tr><td>КУТС коэф. УТС (Утраты товарной стоимости)</td><td>1</td></tr>
            <tr><td>Кф коэф. франшизы</td><td>1</td></tr>
            <tr><td>Квс коэф. возраста/стажа</td><td>1</td></tr>
            <tr><td>Кл коэф. количества лиц, допущенных к управлению</td><td>1</td></tr>
            <tr><td>Кп коэф. парковости</td><td>1</td></tr>
            <tr><td>Ксд коэф. срока действия договора</td><td>1</td></tr>
            <tr><td>Кпс коэф. использования противоугонной системы</td><td>1</td></tr>
            <tr><td>Ккв коэф. комиссионного вознаграждения</td><td>1</td></tr>
            <tr><td>Ко коэф. единовременной оплаты страховой премии</td><td>1</td></tr>
            <tr><td>Клв коэф. лимита возмещения</td><td>1</td></tr>
            <tr><td>Кстоа коэф. возмещения (Размера страхового возмещения)</td><td>1</td></tr>
            <tr><td>Вбс коэф. «выплаты без справок»</td><td>1</td></tr>
            <tr><td>Ксп коэф. страхового продукта</td><td>1</td></tr>
            <tr><td>Ки коэф. использования ТС</td><td>1</td></tr>
            <tr><td>Кбм коэф. Бонус-Малус</td><td>1</td></tr>
            <tr><td>Ка коэф. андрайтера</td><td>1</td></tr>
        </table>
    </body>
</html>